{
    "Home":"Бастау",
    "Skills":"Қабілеттер",
    "Contact":"Байланысу",
    "I'm Khamzayev Mukhammed Ali":"Менің есімім Хамзаев Мұхаммед Али",
    "Software Engineer":"АҚПАРАТТЫҚ ИНЖЕНЕР",
    "Application Developer":"ЖҮЙЕЛЕР ҚҰРАСТЫРУШЫСЫ",
    "More About Me":"МЕН ТУРАЛЫ ТОЛЫҒЫРАҚ",
    "Hello, World.":"СӘЛЕМ,ӘЛЕМ",
    "About":"ТОЛЫҒЫРАҚ",
    "Let me introduce myself.":"Өзімді таныстыруға рұқсат етіңіз.",
    "Hi! My name is Khamzayev Mukhammed Ali. And I'm a sophomore at Suleiman demirel University.This is my own CV web page. Here you can email me and acquire some information about myself.":"Сәлем! Менің есімім Хамзаев Мұхаммед Али. Және мен Сулейман Демирел университетінің екінші курс студентімін.Бұл менің жеке портфолио веб парақшам.Бұл жерде сіз маған хаттама жазып мен жайлы ақпарат ала аласыз.",
    "Services":"Қызметтер",
    "What am I capable of?":"Менің қабілеттерім қандай?",
    "Here you find some additional services and my abilities.":"Осы жерде сіз менің қызметтерім және қабілеттерім жайлы қосымша ақпарат ала аласыз.",
    "Database":"Дерек қор",
    "I am introduced with database applications.Data manipulating languages like SQL Server and Oracle PL/SQL languages are my best tools.":"Мен SQL Server және Oracle PL/SQL сияқты дерек қор қосымшаларымен таныспын . SQL Server және Oracle PL/SQL сияқты дерек қор басқару тілдері менің ең үздік құралдарым .",
    "Web Development":"Веб бағдарламау",
    "I have some fundamental experience in web technologies. Currently , I code on some basic web programming languages like html css and javascript.Designing of web sites is fully own idea.So I create web applications only by own understanding.":"Менің веб бағдарламау негізінде білімім бар. Қазіргі таңда html css және javascript сияқты негізгі бағдарламалау тілдерін қолданамын.Веб парақша дизайны толықтай менің жеке ойым.Және де мен веб парақшаларды толықтай өз түсінігіммен құрастырамын.",
    "Back End":"Бэк енд",
    "Only basic knowledge of PHP language and laravel framework a little bit.":"Тек PHP бағдарламалау тілі және laravel фрэймуоркында кішкене білімім бар.",
    "I'd Love To Hear From You.":"Сіздің өтінішіңізді естігім келеді.",
    "If you have some questions you can leave information below, so that later I will consider your request.":"Егер сіздің сұрақтарыңыз бар болса төменде ақпаратыңызды қалдырсаңыз болады, кейінірек сіздің хатыңызды қарастыратын боламын .",
    "Submit":"Жіберу",
    "Sending...":"Жіберілуде...",
    "Your message was sent, thank you!":"Сіздің хатыңыз жіберілді, рахмет!",
    "Where to find me":"Мені қайдан табуға болады",
    "Abylai Khan street 1/1":"Абылай хан көшесі 1/1",
    "Kaskelen, Almaty":"Қаскелең, Алматы",
    "Kazakhstan":"Қазақстан",
    "Email Me At":"Хат жазыңыз",
    "Call Me At":"Қоңырау шалыңыз",
    "Phone":"Телефон",
    "Name":"Аты",
    "Email":"Поштасы" ,
    "Subject":"Тақырыбы",
    "Message":"Хат"
}