{
    "Home":"Главная",
    "Skills":"Навыки",
    "Contact":"Связаться",
    "I'm Khamzayev Mukhammed Ali":"Хамзаев Мухаммед Али",
    "Software Engineer":"Инженер приложений",
    "Application Developer":"Разработчик приложений",
    "More About Me":"Обо мне",
    "Hello, World.":"Привет, мир",
    "About":"Подробнее",
    "Let me introduce myself.":"Разрешите мне представить себя.",
    "Hi! My name is Khamzayev Mukhammed Ali. And I'm a sophomore at Suleiman demirel University.This is my own CV web page. Here you can email me and acquire some information about myself.":"Привет! Меня зовут Хамзаев Мухаммед Али. Я студент второго курса университета имени Сулеймана Демиреля.Это мое личное веб портфолио.Здесь вы сможете написать мне и узнать обо мне всю информацию.",
    "Services":"Сервисы",
    "What am I capable of?":"На что я способен?",
    "Here you find some additional services and my abilities.":"Здесь вы можете найти дополнительную информаию о моих услугах и навыках.",
    "Database":"База данных",
    "I am introduced with database applications.Data manipulating languages like SQL Server and Oracle PL/SQL languages are my best tools.":"Я знаком с базами данных как SQL Server и Oracle PL/SQL. Мои лучшие инструменты при манипуляциями данных это SQL Server и Oracle PL/SQL.",
    "Web Development":"Веб разработка",
    "I have some fundamental experience in web technologies. Currently , I code on some basic web programming languages like html css and javascript.Designing of web sites is fully own idea.So I create web applications only by own understanding.":"У меня есть базовый опыт в сфере веб технологий. В данное время я кодирую на базовых веб языках таких как html css и javascript.Дизайн веб страниц полностью моя личная идея.И я создаю веб страницы со своим пониманием.",
    "Back End":"Бэк енд",
    "Only basic knowledge of PHP language and laravel framework a little bit.":"Только базовые знания языка PHP и немножко опыта в фрэймуорке laravel.",
    "I'd Love To Hear From You.":"Я хотел бы услышать от вас",
    "If you have some questions you can leave information below, so that later I will consider your request.":"Если у вас есть вопросы вы можете оставить данные о себе, позже я рассмотрю ваш запрос.",
    "Submit":"Отправить",
    "Sending...":"Отправление...",
    "Your message was sent, thank you!":"Ваше сообщение отпралено, спасибо вам!",
    "Where to find me":"Где найти меня",
    "Abylai Khan street 1/1":"Улица Абылай хана 1/1",
    "Kaskelen, Almaty":"Алматы Каскелен",
    "Kazakhstan":"Казахстан",
    "Email Me At":"Напишите мне на почту",
    "Call Me At":"Позвоните",
    "Phone":"Телефон",
    "Name":"Имя",
    "Email":"Почта" ,
    "Subject":"Цель",
    "Message":"Сообщение"
}